export const paymentsListConst = [

  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильных приложений с помощью всех подручных средств',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },

  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },
  {
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },{
    name: 'Анна Цветаева',
    date: '03.03.2020',
    service: 'Дизайн мобильных приложений, мобильн...',
    cash: '55 000'
  },

];
