export  const serviceCreationSteps = [
  {
    title: 'Титульная информация',
    description: 'Успех выбора Вашей услуги зависит насколько качественно и точно Вы назовёте услуги и заполните критерии поиска.'
  },
  {
    title: 'Описание услуги',
    description: 'Опишите услугу, которую вы предлагаете, как можно подробнее.'
  },
  {
    title: 'Пакеты и цены',
    description: 'Предложите покупателю три пакета услуг по разной цене.'
  },
  {
    title: 'Часто задаваемые вопросы',
    description: 'Составьте список часто задаваемых вопросов от клиентов.'
  },
  {
    title: 'Бриф',
    description: 'Добавьте вопросы для заказчика, которые предоставят Вам необходимую информацию, чтобы Вы могли приступить к заказу.'
  },
  {
    title: 'Готово к публикации!',
  }
];
